Tekla.Structures.ModelInternal.dotNumberingSeries_t
Serialization structure for NumberingSeries.

Tekla.Structures.ModelInternal.dotNumberingSeries_t.aPrefix
The prefix in numbering.

Tekla.Structures.ModelInternal.dotNumberingSeries_t.StartNumber
The start number in numbering.